[{"name":"Cherry FM","description":"Cherry FM Radio Station ကုိ 2009 ခုႏွစ္ဧျပီလတြင္စတင္ တည္ေထာင္ခဲ႔ပါသည္။ ရွမ္းျပည္နယ္ႏွင့္ ကယားျပည္နယ္ကိုယ္စားျပဳ ထုတ္လႊင့္ခြင့္ရရွိခဲ႕ျပီး (15.8.2009) ရက္တြင္ အေျချပဳရာ ရွမ္းျပည္နယ္ ေတာင္ပိုင္း(Taunggyi station) စတင္ထုတ္လႊင့္ခဲ႔ပါသည္။ ၄င္းေနာက္ ရွမ္းျပည္နယ္ေျမာက္ပိုင္း ၊ အ ေ႐ွ႕ပိုင္းႏွင့္ ကယားျပည္နယ္တုိ႕တြင္ ဆက္လက္ထုတ္လႊင့္ခဲ႕ပါသည္။ဆက္လက္ျပီးျမန္မာႏိုင္ငံ၏ အဓိကက်ရာတိုင္းႏွင့္ျပည္နယ္ အသီးသီးကိုတိုးခ်ဲ႕ထုတ္လႊင့္ခဲ႔ရာ ယခုအခါ ျပည္နယ္ႏွင့္ တိုင္းေဒသၾကီး (၁၁)ခုတြင္ Cherry FM ကိုနားဆင္ႏိုင္ျပီျဖစ္ပါသည္။ Relay station ေပါင္း (၁၅)ခုႏွင့္ ထုတ္လႊင့္ခဲ႕ျပီး တစ္ႏိုင္ငံလံုးအတိုင္းအတာျဖင့္ နားဆင္ႏိုင္ေရး ဆက္လက္စီစဥ္ေဆာင္ရြက္လ်က္ရွိပါသည္။ Cherry FM တြင္ အသက္အရြယ္မ်ိဳးစံုအတြက္ သင့္ေတာ္သည့္ အစီအစဥ္မ်ား တင္ဆက္ေနေသာ္လည္း Target Audience မွာေခတ္ႏွင့္အညီ ေျပာင္းလဲတတ္သည့္ လူငယ္ပရိသတ္မ်ားျဖစ္ပါသည္\n\tShow more\n\n","location":"Yangon","country":"Myanmar","streamUrl":"http://159.65.15.33:8000/;","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/3/32673.v6.png","website":"http://www.cherryfmmym.com/"},{"name":"Padamyar FM","description":"နားဆင္သူ ပရိသတ္မ်ား၏ စိတ္ႏွလံုးတြင္ အဖိုးထုိက္ ပတၱျမား ရတနာ တစ္ခု ပိုင္ဆုိင္ထား ရသကဲ့သို႔ ေက်နပ္ႏွစ္သိမ့္ ဘ၀င္ .ျငိမ့္ေစမည့္ အစီအစဥ္ေကာင္းမ်ားကို ၾကိဳးစား စီစဥ္တင္ဆက္ေပးလ်က္ ရွိရာမွာ ေတးသီခ်င္း က႑တြင္ ျမန္မာ သံေတးမ်ား ၊ စတီရီယိုေတးမ်ား (Music Bank) ၊ Rock သီခ်င္းမ်ား ၊ Hip Hop ေတးမ်ား ၊ ႏုိင္ငံတကာေတးသီခ်င္းမ်ား (Blend of Music) .ႏွင့္ ညစဥ္ညတုိင္း အိပ္မက္လွလွမက္ပါေစ အစီအစဥ္မွ ေတးသီခ်င္း ေကာင္းမ်ားစြာကို ေရြးခ်ယ္ ထုတ္လႊင့္ ေပးလ်က္ ရွိပါ သည္။ ထို႔အျပင္ စိတ္၀င္စားဖြယ္ ဗဟုသုတျဖစ္ဖြယ္ ၊ စိတ္ႏွလံုးဘ၀င္ရႊင္လန္းေစမည့္ အစီအစဥ္ေပါင္း မ်ားစြာ ကိုလည္း တစ္ေန႔ တစ္မ်ိဳး မရိုးရေလေအာင္ စီစဥ္ ထုတ္လႊင့္ တင္ဆက္ေပး လ်က္ရွိပါသည္။\n","location":"Yangon","country":"Myanmar","streamUrl":"https://s2.radio.co/s969e6c4b7/listen","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/4/32534.v4.png","website":"http://padamyarfm.com/"},{"name":"Радио Голос Бирмы / မြန်မာ့အသံရေဒီယိ / Radio Voice of Burma","description":"Радио Голос Бирмы рассказывает слушателям о культуре, кино, традициях народов, туризме и событиях в различных странах Азии. Различные программы в эфире радио расскажут вам много познавательного и интересного о различных странах данного региона, а самое главное любимые хиты и лучшие новинки азиатской музыки из разных стран Азии вы сможете услышать в нашем эфире каждый день.\n\tShow more\n\n","location":"Yangon","country":"Myanmar","streamUrl":"https://myradio24.org/39982","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/2/45972.v30.png","website":"http://www.voiceofburma.ru/"},{"name":"DWG Radio Burmese","description":"DWG Radio Burmese is a Christian Radio of sharing the gospel of Jesus Christ and the Love of God with the contemporary Christian music.\n","location":"Yangon","country":"Myanmar","streamUrl":"https://server32349.streamplus.de/;?type=http&nocache=227","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/4/65734.v7.png"},{"name":"MIRadio","description":"MIRadio is No.1 International Music Station.\n","location":"Yangon","country":"Myanmar","streamUrl":"http://laylio.radioactive.sg/?p=5846a51bb1c7f88c9621b37ffe0271c9","streamType":"external","logo":"https://cdn.onlineradiobox.com/img/l/4/72004.v8.png","website":"http://www.miradio.com.mm/content/contact-us"}]