[{"name":"Sawt Alshabab FM","description":"يمكنم متابعة البث الحي لإذاعة صوت الشباب عبر الرابط التالي : \n\n","location":"Damascus","country":"Syria","streamUrl":"http://radioliveb.rtv.gov.sy:8002/RadioShabab","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/logo/3/44333.png","website":"http://live.rtv.gov.sy/RShabab.aspx?live=1"},{"name":"Ninar FM","description":"نينار إذاعة سوريّة الهوى والهوية، اتخذت من العاصمة دمشق مقراً لها. تبث الإذاعة 24/24 ساعة و تقدم نشرتيّ أخبار ومواجيز إخبارية على مدار الساعة، والعديد من الفقرات والبرامج المنوعة. فريق عمل نينار مكوّن من شباب سوري مميز ومنوّع يمثل شرائح المجتمع السوري جميعها، كادر احترافي يعمل على تطوير الأفكار من برامج و فقرات وفق خطة عمل منظمة ومرنة لتناسب كل سوريّ، ولتكون نينار اف ام مساحة تفاعل و تلاق للسوريين.\n","location":"Damascus","country":"Syria","streamUrl":"http://ninarfm.grtvstream.com:8896/;","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/logo/0/74160.png","website":"http://ninarfm.com/"},{"name":"Radio Damascus","description":"Radio Damascus broadcasts its programmes decorate its playlists for a socially and culturally diverse audience. In addition to the broadcast of a variety of information and entertainment programmes, Radio Damascus broadcasts diverse local productions. Their productions and information based programs contains such as current affairs, culinary, cultural, entertainment and sports fields.\n","location":"Damascus","country":"Syria","streamUrl":"http://radioliveb.rtv.gov.sy:8002/RadioDimshq","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/logo/7/44267.png","website":"http://www.rtv.gov.sy/"},{"name":"Rayan FM","description":"صفحة الرسمية لراديو ريان FM \nتابعونا على التردد 90.2 MHZ .\nإذاعة سوريّة من السويداء ولسائر المنطقة الجنوبية\nأغاني ( تراثية - شعبية - طربية )\n","location":"As Suwaydah","country":"Syria","streamUrl":"https://freeuk28.listen2myradio.com/live.mp3?typeportmount=s1_17532_stream_726858015;stream.nsv;stream.nsv;stream.nsv","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/2/44332.v9.png","website":"https://rayanfm.com/"},{"name":"Radio Arabesk","description":"برنامج صباحي تفاعلي منوع يستهدف كافة شرائح المجتمع السوري يهدف لإعطاء معلومات مفيدة (صحة-فن-عناوين صحف محلية وعالمية-محليات-رياضة-تكنولوجيا...) بالإضافة لطرح مواضيع من المجتمع بطريقة طريفة, لإطفاء جو من التفاؤل على الصباح السوري إلى جانب استضافة أطباء واختصاصين من كافة المجالات(صحة-جمال-موضة-علم الطاقة..) إعداد وتقديم: نيفين-ناتالي-جميل إخراج: شوماهر -عمرو الحفار يبث ابتداءً من يوم الأحد ليوم الخميس 9-12 صباح\n","location":"Damascus","country":"Syria","streamUrl":"http://185.4.87.79:8000/stream.mp3","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/5/28525.v2.png","website":"http://www.arabesquefm.com/"},{"name":"FUSE FM ","description":"فيوز اف ام سوريا . ومنكبر سوا و للاستماع الين\n\tShow more\n\n","location":"Damascus","country":"Syria","streamUrl":"http://192.99.17.12:4986/;stream.mp3","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/2/44822.v2.png","website":"http://fusefmsouria.com/"},{"name":"Melody FM","description":"Wake up with the beautiful tunes and melodies of Melody FM Syria. As there are so many radio stations in Syria but few of them are focused on melodies of the song. Melody FM Syria focuses on some of the best melodious songs from across the whole Syria. They are known throughout the whole country for their beautiful presentation of melodious songs.\n","location":"Damascus","country":"Syria","streamUrl":"http://streaming.inet.sy:8000/melodyfm?type=.mp3/;stream.mp3","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/6/44536.v1.png","website":"http://www.melodysyria.com/"},{"name":"Radio Sham FM","description":"تعتبر من اشهر القنوات السورية و أوسعها انتشاراً. تم إطلاق القناة عام ٢٠٠٧، لتبث البرامج الفنية المتنوعة و الأغاني القديم و الحديثة. نظراً للأحداث الجارية في سوريا، يغلب علي القناة الطابع السياسي حيث تغطي القناة جميع الأدا من خلال نشرات إخبارية دورية\n","location":"Damascus","country":"Syria","streamUrl":"http://radioshamfm.grtvstream.com:8400/;stream.nsv","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/4/91984.v1.png","website":"http://sham.fm/"},{"name":"Sadaljabl FM","description":"راديو صدى الجبل للآصاله عنوان اول اذاعه لمحافظة السويداء ابتدأ المشوار في 12/12/2012majd hamza.\n","location":"As Suwaydah","country":"Syria","streamUrl":"http://148.251.92.51:9348/stream?type=http&nocache=11","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/3/44183.v6.png","website":"http://www.sadaljabl.com/"},{"name":"Radio Zenobia FM","description":"زنوبيا إف إم zenobia fm\nإذاعة محلية تبث من حمص .\nتهتم بالشأن الخدمي و الإجتماعي .\n","location":"Homs","country":"Syria","streamUrl":"http://radioliveb.rtv.gov.sy:8002/RadioZenobia","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/logo/5/44325.png"},{"name":"Asima-Online","description":"شبكة تتناول كل مايهم السوريين والمهتمين بالشأن السوريين وقضايا المظلومين إقليمياً ودولياً، وتعتبر إذاعة العاصمة اونلاين أول مؤسسة اذاعية ثورية معارضة لنظام الأسد والأكثر استماعاً على الساحة المحلية الإذاعية السورية من خلال مؤشرات الرصد الميداني ووسائط الاستماع تيون إن ويوتيوب وساوندكلاود وغيرها، تتناول الشبكة بأذرعها الإعلامية الأخبار بمهنية ودقّة وموضوعية، ولا تتبع شبكة العاصمة اونلاين لأي حزب او تجمّع او فصيل، وهي مشروع إعلامي مجتمعي يتّخذ موقفاً مناصراً لثورة الشعب السوري 2011 وينتمي للتوجّه الشعبي وذائقة الأكثرية في طرح القضايا وضبط البوصلة واختيار الألحان على مدار الساعة، شبكة العاصمة اونلاين أسسها ويديرها الإعلامي السوري صهيب محمد.\n\n","location":"Damascus","country":"Syria","streamUrl":"https://asima.out.airtime.pro/asima_a","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/logo/4/44254.png","website":"http://asima-online.net/"},{"name":"Orient Radio","description":"يتوجه راديو أورينت إلى الجمهور السوري بكافة أطيافه وشرائحه، وفي جميع الأراضي السورية، شمالها وجنوبيها وشرقها وغربها من خلال شبكة تقنية عالية المستوى. ويضع القيم السورية المجتمعة كأحد ركائزه ويراعي خصوصية الثقافة السورية المتنوعة القائمة على الاحترام وحفظ حقوق المجتمع أمام سيادة القانون.\n","location":"Damascus","country":"Syria","streamUrl":"https://svs.itworkscdn.net/orientradiolive/orlive/playlist.m3u8","streamType":"hls","logo":"https://cdn.onlineradiobox.com/img/l/7/44777.v5.png","website":"http://www.orient-radio.net/"},{"name":"Arta FM","description":"\"آرتا ف م\" (Arta FM) مشروع اعلامي (اذاعة و موقع الكترونيّ و مطبوعات) من مشاريع المركز السوري للتواصل والتعاون في المناطق الكرديّة (SCCCK). \"آرتا ف م\" يبث و ينشر المواد الاعلامية بثلاث لغات: الكردية، العربية و السريانية.\nالمركز السوري للتواصل والتعاون في المناطق الكرديّة، مؤسسة مدنيّة غير ربحيّة؛ (NGO) مقرّها مملكة السويد، اسسها مجموعة من النشطاء والخبراء السوريين، داخل وخارج سورية، في 24 شباط / فبراير سنة 2013.\nمنظمة SCCCK معني بدعم ومساندة التنوّع، ويعتبره شكلاً من أشكال الغنى والثراء الاجتماعي المشترك لأبناء المجتمع السوري عموماً، ومكوّنات المناطق الكرديّة في محافظة الحسكة، ومناطق عفرين وكوباني على وجه الخصوص. لذا، يسعى المركز، وعبر المشاريع الاعلاميّة (محطّات الاذاعة والمواقع الالكترونيّة) والمطبوعات، وإقامة المحاضرات والندوات، والدورات التدريبيّة في حقل التنمية البشريّة...، الى دعم ومساندة التنوّع القومي والديني في المناطق الكرديّة وباقي المناطق السوريّة. ومن خلال دعم النشاطات المشتركة بين الكرد والعرب والمسحيين في هذه المناطق، وتعزيز وتمين قواعد ومبادئ الحوار بين هذه المكوّنات، يهدف المركز الى خلق حياة مشتركة قوامها السلام والاحترام المتبادل والبحث عن القواسم المشتركة، وصولاً الى تذليل وإزالة نقاط الخلاف، في حال وجودها، بين هذه المكوّنات. ويرى المركز ان تحقيق ذلك، هي الارضيّة المتينة التي تكفل وتضمن وجود مجتمع مدني حر وديمقراطي في المناطق الكرديّة، ضمن سورية ديمقراطيّة موحّدة. ويتعتبر المركز ان الاقرار بالتنوّع، هو السبيل الى الغنى الاجتماعي، الممهّد للعدالة الاجتماعيّة في مرحلة التحوّل والتغيير التي تشهدها سورية.\n","location":"Amude","country":"Syria","streamUrl":"https://edge.mixlr.com/channel/qtgru","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/4/44534.v5.png","website":"http://www.artafm.com/"},{"name":"Al Aan FM","description":"راديو الآن مشروع إذاعي طموح يتطور عاماً بعد عام ويقدم مزيجاً من الأخبار والأغاني والموسيقى والبرامج الهادفة التي تسعى للوصول لأكبر شريحة من المستمعين الشباب والتواصل معهم في الدول العربية وحول العالم. تم إطلاق راديو الآن في العام 2012 كقناة إذاعية رديفة لتلفزيون الآن، ومنذ بدايته خصص راديو الآن 6 ساعات يومية من البث لتغطية أخبار ومستجدات الثورات السورية والليبية خصوصاً، ثم انتقل الراديو إلى مساحة أوسع وبات يغطي العراق، وهو في متناول الجميع حول العالم عبر هذه المنصة. يقدم راديو الآن أخبار الساعة من خلال وجهة نظر مراسليه المنتشرين في بلدان عديدة في مواقع الأحداث، بالإضافة إلى مجموعة مميزة من البرامج المتنوعة الإنسانية والاجتماعية والثقافية. كما يمكنكم الوصول إلى عدد من البرامج المختارة عبر منصات البودكاست Podcast. يهدف الراديو إلى تقديم المستمع كجزء من نشاطه ليس فقط على مستوى الاستماع بل المشاركة والفاعلية في برامجه المتنوعة.\n","location":"Aleppo","country":"Syria","streamUrl":"https://streamingcdn.alaan.tv/fm/fm/playlist.m3u8","streamType":"hls","logo":"https://cdn.onlineradiobox.com/img/l/6/44456.v4.png","website":"https://www.alaan.fm/"},{"name":"Radio El Karma","description":"General Authority for Radio and Television – Syria\nRadio karma local radio broadcasts from the endosperm.\nCare and social affairs service\n","location":"As Suwaydah","country":"Syria","streamUrl":"http://radioliveb.rtv.gov.sy:8002/RadioKarma","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/logo/8/44268.png","website":"http://www.rtv.gov.sy/"},{"name":"Radio One FM","description":"Radiyoya On fm êzgeheke civakî, çandî û serbixweyî ye ji bajarê Qamişlo li ser pêla 92.8 Mhz tête weşîn.\n\n","location":"Al-Qamishli","country":"Syria","streamUrl":"https://stream.zenolive.com/kxbs5p6e8ueuv","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/4/77704.v1.png","website":"https://radio-onefm.com/"},{"name":"Middle East Agape Radio - صوت المحبة الشرق الأوسط","description":"صوت المحبة الشرق الأوسط إذاعة ، إجتماعية، ثقافية، توعوية، غير سياسية؛ تبث باللغة العربية في محالولة جادة لبناء أواصر المحبة و اللقاء مع أحبتنا في المنطقة\n","location":"Damascus","country":"Syria","streamUrl":"https://stream.zeno.fm/sb6wmu58938uv","streamType":"mp3","logo":"https://cdn.onlineradiobox.com/img/l/0/108690.v8.png","website":"https://eastagape.wordpress.com/"}]